{
    "법인설립,운영":{
        "ALL":[{
            "Q":"개인사업자와 법인은 무슨 차이가 있나요?",
            "A":"1. 기본 개념 (주체성)\n- 개인사업자는 사업의 주체가 \"개인\"이고 법인은 \"법인\"인 점이 가장 큰 차이점 입니다.\n- 채권 채무를 비롯한 권리가 개인사업자는 개인에게, 법인사업자는 법인에게 귀속됩니다. \n- 대표자가 변경된다는 것은 개인사업자는 기존 개인사업자가 소멸한다는 것이고(기존 사업체 폐업 후, 다시 사업자등록), 법인은 대표자가 변경되도 존속합니다. \n\n2. 사업준비 절차\n(1) 사업자등록증 : 개인사업자, 법인 둘다 필요합니다. \n(2) 자본금 및 등기 : 개인사업자는 사람이 사업하므로 별도의 준비가 필요 없지만, 법인은 사업하기 위한 인격체를 만들어야 하므로 등기소에 등기하여 법인을 설립해야 합니다. \n(3) 기타 : 인허가가 필요한 사업은 인허가를 받아야 합니다. \n\n3. 재무운영\n(1) 채권, 채무의 귀속 : 개인사업자는 사업자 개인에게, 법인은 법인에게 귀속됩니다(절대, 대표이사 개인의 돈이 아닙니다. 횡령, 배임 주의)\n(2) 세금 : 개인사업자는 개인이 사업하므로 개인소득세(6~38%), 법인사업자는 법인이 사업하므로 법인소득세(법인세 : 10~20%)를 냅니다.\n(3) 자금조달 : 개인사업자는 개인 명의로 돈을 빌리거나, 투자를 받습니다. 개인이 갚을 의무를 부담합니다. 법인은 특히, 주식회사의 경우 주주들을 통한 자금조달로 자본금을 형성할 수 있습니다.\n(4) 이익분배 : 개인사업자는 이익을 사용하는데 제한이 없으나, 법인은 법인소득이 자본금이 될 경우 배당으로 분배받을수 있습니다(급여, 보수는 법인 입장에서는 비용입니다)"
        }],
        "주식회사 설립":[{
            "Q":"자본금은 어떻게 결정하나요?",
            "A":"자본금이란, 발행주식의 액면총액을 말합니다.(즉, 발행주식수에 액면가를 곱한 금액) \n\n            따라서 주식수의 변화(신주발행으로 주식을 발행할때, 증자 등)나 액면가의 변동이 없는한 자본금은 고정된 금액입니다. \n            대차대조표상 자본금과 잉여금, 자본조정을 합한 금액인 자기자본과 엄밀히 구분되는 개념입니다. \n            \n            상법상 자본금은 100원 이상이면 됩니다. 기존 5,000원 이상이었던 조건이 완화되었습니다.  \n            그렇다고 자본금이 너무 적으면 법인은 설립되어도 법인계좌 개설이나 사업자등록이 거절되거나 사업계획서 제출 요청등을 받을 수 있으므로 그래도 100만원 이상은 자본금으로 하실것을 추천드립니다. \n            \n            한편, 인허가 업종은 최소 자본금의 제한이 있으므로, 사업을 위해 인허가를 받은 기업은 자본금 제한을 확인할 필요가 있습니다. \n            (예 : 대부업, 여행업, 화물운송업, 창고업, 경비업 관련 업종으로 구체적인 규정은 확인 필요 또는 로폼 이용문의로 개별문의)",
            "GUIDE":{
                "TEXT":"주식회사 정관(원시)의 2단계 주식관련 기본사항(액면가, 발행하는 주식의 총수)을 입력하면 자본금은 자동으로 계산됩니다. ",
                "LINK":"26"
            }

        }],
        "정관변경":[{
            "Q":"정관은 언제 변경하나요?",
            "A":"상법에는 정관 기재와 관련하여 아래와 같이 규정하고 있습니다. \n\n            [1] 필수적 기재사항 - 정관에 반드시 기재해야 하는 사항입니다. 따라서 아래 내용이 변경되면 정관을 변경해야 합니다. \n            1. 목적 \n            2. 상호 \n            3. 회사가 발행할 주식의 총수 \n            4. 액면주식을 발행하는 경우 1주의 금액 \n            5. 회사의 설립 시에 발행하는 주식의 총수 \n            6. 본점의 소재지 \n            7. 회사가 공고를 하는 방법 \n            \n            [2] 상대적 기재사항 - 정관에 기재를 해야만 효력이 발생하는 사항입니다. 따라서 아래 사유가 발생하면 정관을 변경해주세요. \n            1. 주식매수선택권의 부여 \n            2. 주식양도의 제한\n            3. 종류주식의 발행 \n            4. 전환주식의 발행 \n            5. 서면투표의 채택 \n            6. 이사 임기의 총회 종결까지의 연장 \n            7. 이사회 소집기간의 단축",
            "GUIDE":{
                "TEXT":"주식회사 정관(변경) 자동작성은  필수적, 상대적 기재사항을 간단한 선택, 입력으로 작성할 수 있도록 되어 있습니다. ",
                "LINK":"20"
            }
        }]

    },
    "동업,투자,주식":{
        "ALL":[{
            "Q":"지분은 어떤 의미를 갖나요?",
            "A":"지분이란, 어떤 단체가 갖는 전체 출자 중 자신에게 귀속하는 비율을 의미합니다. \n\n            주식회사, 조합(동업체) 등 단체의 성격에 따라 차이는 있지만 지분이 있다는 것은 그 비율만큼 의사결정권이나 수익배분권을 갖거나, 책임을 부담한다는 것을 의미합니다. \n            자세한 내용은 로폼의 \"기업법률노트\"에서 확인할 수 있습니다. ",
            "REFERENCE":{
                "TEXT":"<span>\"기업법률노트\"</span> 바로가기",
                "LINK":"/magazine/100"
            }
        }],
        "동업":[{
            "Q":"동업자끼리 지분이나 수익배분은 어떻게 하죠?",
            "A":"동업자간에 지분이나 수익배분은 원칙적으로 상호 약속하여 정할 수 있습니다. \n\n            그런데, 동업은 출자 내용에 따라 동업관계로 인한 법리나 법령의 적용이 달라지게 됩니다. \n            \n            예를 들어 동업자끼리 동일한 조건(출자, 사업운영에 모두 참여 등)으로 체결하는 경우 민법상 조합으로 인정되어 관련 법리에 따르게 되고, 자본만 출자하는 동업자가 있다면 상법상 조합의 규정을 적용받게 됩니다. 만일 회사를 만들기로 하는 계약을 할 경우에는 회사의 법적지위를 가질 수도 있습니다. \n            \n            따라서 동업의 목적을 정하시고, 동업자의 역할에 따라 출자 내용을 정하시는게 우선일 것 같습니다. \n            그후, 출자 가치에 비례하여 지분을 정하세요. \n            지분이 정해지면 별다른 약속이 없는한 그 지분에 비례하여 수익을 배분받게 됩니다.",
            "GUIDE":{
                "TEXT":"동업계약서(주식회사미설립) 자동작성은 계약 자유 원칙에 따라 원칙적으로 목적, 출자 내용, 지분을 약정하도록 설계되어 있습니다.  ",
                "LINK":"31"
            }
        }],
        "스톡옵션":[{
            "Q":"스톡옵션은 몇 %까지 줄 수있나요?",
            "A":"우선, 스톡옵션을 부여할 때는 법적한도를 고려해야 합니다.  \n            스톡옵션을 부여하면, 향후 스톡옵션을 행사함으로 인해 다른 주주들의 주식이 희석되기 때문에(주식의 전체 비율은 항상 100%인데, 새로운 주주가 생기니까요!) 상법 등 관련 법령에서는 스톡옵션 부여 한도를 규정하고 있기 때문입니다. \n            \n            1. 원칙 : 발행주식총수의 10% \n            2. 상장회사인 경우 : 발행주식 총수의 15%\n            3. 벤처기업법에 따른 벤처기업 : 발행주식총수의 50%\n            \n            그리고, 투자나 인재 영입에 대한 계획에 따라 지분이 희석되는 것을 고려해야 합니다. 기업마다 다르지만, 과도한 스톡옵션을 부여할 경우, 투자나 인재영입, 구주양도 등으로 인해 창업자가 경영권을 뺏길수도 있기 때문입니다. ",
            "GUIDE":{
                "TEXT":"상법 규정은 부여하는 주식 비율이 아닌, 주식 숫자를 기재하도록 되어 있는바, 스톡옵션계약서 자동작성시 상법 규정에 따른 스톡옵션 계약서가 완성됩니다. ",
                "LINK":"35"
            }
        }],
        "주식양수도":[{
            "Q":"주식 양도시 주의할 경영권 이슈는 뭐가 있나요? ",
            "A":"주식의 양도는 물건을 사고 파는 것과 같습니다. 스톡옵션이나 투자(증자시) 처럼 새로운 주식을 발행하면서 다른 주주들의 지분이 다 같이 줄어드는(희석)되는 것이 아니라 매도인의 주식이 매도한 수량만큼 줄어들고, 매수인의 주식이 생기는 것입니다. \n\n            매도인과 매수인의 주식변경으로 인해, 회사 운영의 의결권이나 이익배당권 등 주주의 권리를 행사자가 변경됩니다. \n            주주의 권리 의무에 관한 자세한 내용은 로폼의 \"기업법률노트\"를 참고해주세요.  ",
            "REFERENCE":{
                "TEXT":"<span>\"기업법률노트\"</span> 바로가기",
                "LINK":"/magazine/100"
            }
        }],
        "투자":[{
            "Q":"상환전환우선주(RCPS)가 뭔가요?",
            "A":"주식에 투자금의 상환을 요청할 수 있는 상환권과, 우선주를 보통주로 전환할 수 있는 전환권, 회사의 잔여재산, 이익배당 등에 있어 우선권을 갖고 있는 주식을 말합니다."
        }]
    },
    "임직원":{
        "ALL":[{
            "Q":"임원과 직원의 차이는 뭔가요?",
            "A":"임원인지 근로자인지 여부는 우선, 등기여부로 구분할 수 있지만(이사. 감사로 등기시 - 임원) 구체적으로는 업무의 종속성 등 실질적인 관계로 구분됩니다.\n            즉, 실질적인 권한 없이 사용자의 지휘⠂감독 아래 일정한 근로를 제공하고, 그 대가를 받는 경우는 근로자, 그렇지 않으면 임원이라고 볼 수 있습니다. \n            임원은 업무 내용에 관하여 구체적 지위 및 감독을 받지 않고 경영상 주요 권한과 책임을 지고 있는 자를 말하기 때문에 근로자와 고용방법, 퇴직절차, 보수, 4대 보험가입 등에 근로자와 차이가 있습니다. \n            특히, 등기한 임원인 경우 상법 등에 따라 일정한 책임과 의무를 부담합니다. \n            \n            창업초기 함께할 멤버와 어떤 법률관계로 가져갈것인지에 관한 자세한 내용은 \"기업법률노트\"에서 확인할 수 있습니다.",
            "REFERENCE":{
                "TEXT":"<span>\"기업법률노트\"</span> 바로가기",
                "LINK":"/magazine/95"
            }
        }],
        "임원영입":[{
            "Q":"임원에게 보수를 마음대로 줄 수 있나요?",
            "A":"회사와 임원과의 관계는 근로관계가 아니라, 위임관계입니다. \n\n            위임관계는 특별히 약정하지 않으면 보수를 청구할 수 없습니다. (하지만, 실제로 임원이 아니라 근로자성이 있었다면 \"임금\"을 청구할 수 있습니다) \n            \n            임원의 보수는 정관에서 정할 수 있고, 정관에서 정하지 않은 경우에는 주주총회에서 정합니다.\n            실무상 정관은 이사에게 지급할 보수의 한도액을 결의하고 구체적인 보수는 주주총회에 위임하고 있으며, 주주들은 정기주주총회를 통해 제무제표에 임원의 보수가 포함된 내용의 승인을 하때 임원 보수를 결의하는 것이 효율적입니다. \n            \n            유의할 것은, 정관이나 주주총회에서 정하지 않고 지급한 이사의 보수는 무효라서, 회사에 반환해야 할 수도 있으니 임원 보수 절차, 잘 챙겨야 하겠습니다.",
            "GUIDE":{
                "TEXT":"임원계약서 자동작성은 임원의 보수를 규정하도록 되어, 임원의 보수로 인한 법률 분쟁을 방지하고 있습니다. ",
                "LINK":"38"
            }
        }],
        "직원채용":[
            {
                "Q":"근로계약서 작성의무는 언제부터 있나요?",
                "A":"근로자 수가 1인 이상인 모든 사업장은 근로계약서를 작성하고, 교부까지 해야 합니다.\n근로계약서를 작성하지 않은 경우  500만원 이하의 벌금의 처벌대상이 됩니다. \n                실제, 직원이 퇴사하면서 근로계약서 미교부를 이유로 고용노동청에 고발하는 사례가 많습니다. "
            },
            {
                "Q":"표준근로계약서가 뭔가요?",
                "A":"근로기준법에서 근로계약서에 명시하도록 규정해놓은 사안들로 작성된 근로계약서를 말합니다. \n구체적으로 근로기준법은 근로계약서에 아래와 같은 사항을 명시하도록 규정하고 있습니다. \n                \n                - 임금(구성항목 계산방법, 지급방법, 산정기간, 지급시기, 승급에 관한 사항), 근로시간(업무 시작 및 종료시간, 휴게시간), 휴일, 연차 유급휴가, 교대 근로에 관한 사항, 취업장소, 업무내용, 가족수당의 계산ㆍ지급 방법에 관한 사항, 퇴직에 관한 사항, 「근로자퇴직급여 보장법」 제4조에 따라 설정된 퇴직급여, 상여 및 최저임금에 관한 사항, 근로자의 식비, 작업 용품 등의 부담에 관한 사항, 근로자를 위한 교육시설에 관한 사항, 출산전후휴가ㆍ육아휴직 등 근로자의 모성 보호 및 일ㆍ가정 양립 지원에 관한 사항, 안전과 보건에 관한 사항, 9의2. 근로자의 성별ㆍ연령 또는 신체적 조건 등의 특성에 따른 사업장 환경의 개선에 관한 사항, 업무상과 업무 외의 재해부조(災害扶助)에 관한 사항, 직장 내 괴롭힘의 예방 및 발생 시 조치 등에 관한 사항, 표창과 제재에 관한 사항 등 ",
                "GUIDE":{
                    "TEXT":"근로계약서(정규직, 계약직용) 자동작성에서 3단계 등을 입력하면, 표준근로계약서에 따라 의무적으로 규정해야 하는  내용이 자동완성됩니다.",
                    "LINK":"30"
                }
            },
            {
                "Q":"스타트업에게 도움되는 근로계약서 규정이 있을까요?",
                "A":"로폼에서는 시용제도, 적법한 포괄임금제, 유연근무제를 추천드리고 있습니다. \n\n스타트업은 채용의 유인책으로 가장 많이 활용하는 것아 바로 \"유연근무제와 정규직\"입니다. \n                \n                유연근로시간제란 근로시간의 결정 및 배치 등을 탄력적으로 운영할 수 있는 제도로 근로시간을 적절하게 분배하거나. 근로자의 선택에 맡김으로써 근로시간을 유연하고 효율적으로 운영할 수 있는 장점이 있습니다. \n                \n                정규직은 근로자의 근로의 안정을 보장한다는 데서 근로자에게 좋은 구직요소가 됩니다. 하지만 \"해고의 제한\"으로 인해 정규직으로 채용한 직원이 능력, 성향 등의 사유로 회사와 맞지 않은 경우 자금이 넉넉치 않은 스타트업에게는 곤란한 문제가 될 수 있습니다. 따라서 시용기간을 두어 정규직으로 채용하는 방법을 활용할 수 있습니다. \n                \n                한편, 스타트업은 별도의 인사관리팀이 없기 때문에 연장근로의 수당을 일일이 챙기는 것은 경영성의 비효울을 초래할 수 있습니다. 따라서 이 경우 시간외 근로 수당을 미리 정하는 방법으로 임금에 관한 규정을 둘 수 있습니다. \n                \n                그 외에도 직원에게 퇴사 30일 전에는 미리 사직의 의사를 밝히도록 하는 규정을 두어, 갑작스러운 퇴사로 인한 리스크를 줄이는 방안도 있습니다. ",
                "GUIDE":{
                    "TEXT":"근로계약서(정규직, 계약직용) 자동작성에서 4단계 시용제도 옵션, 7단계 근무일 및 근로시간 옵션,  9단계 포괄임금 옵션을 활용할 수 있습니다.",
                    "LINK":"30"
                }
            },
            {
                "Q":"공휴일을 연차로 대체할 수 있나요? ",
                "A":"[답] 공휴일은 유급휴일입니다. 연차로 대체할 수 없습니다. \n\n[자동작성 가이드  - 7단계 휴가 입력시 관련 계약서 내용 자동생성] \n                \n                공휴일이란 관공서에서 업무를 쉬는 날을 말합니다.(관공서의 공휴일에 관한 규정 참고) \n                따라서 민간기업은 공휴일에 무조건 쉬어야 하는것은 아니었습니다. \n                그런데, 2020. 1. 1. 부터 단계적으로 공휴일도 근로기준법상 휴일로 개정되었습니다(근로기준법 제55조) \n                따라서 아래 기준에 따라 공휴일도 휴일로 해야 하며, 연차로 대체해서 사용하게 할 수 없습니다. \n                \n                1. 상시 300명 이상의 근로자를 사용하는 사업 또는 사업장, 「공공기관의 운영에 관한 법률」 제4조에 따른 공공기관, 「지방공기업법」 제49조 및 같은 법 제76조에 따른 지방공사 및 지방공단, 국가ㆍ지방자치단체 또는 정부투자기관이 자본금의 2분의 1 이상을 출자하거나 기본재산의 2분의 1 이상을 출연한 기관ㆍ단체와 그 기관ㆍ단체가 자본금의 2분의 1 이상을 출자하거나 기본재산의 2분의 1 이상을 출연한 기관ㆍ단체, 국가 및 지방자치단체의 기관: 2020년 1월 1일부터 \n                2. 상시 30명 이상 300명 미만의 근로자를 사용하는 사업 또는 사업장: 2021년 1월 1일부터\n                3. 상시 5인 이상 30명 미만의 근로자를 사용하는 사업 또는 사업장: 2022년 1월 1일부터 \n                \n                \n                (참고) 관공서공휴일규정에 따른 공휴일 \n                1. 일요일\n                2. 국경일 중 3ㆍ1절, 광복절, 개천절 및 한글날\n                3. 1월 1일\n                4. 설날 전날, 설날, 설날 다음날 (음력 12월 말일, 1월 1일, 2일)\n                5. 삭제  <2005. 6. 30.>\n                6. 부처님오신날 (음력 4월 8일)\n                7. 5월 5일 (어린이날)\n                8. 6월 6일 (현충일)\n                9. 추석 전날, 추석, 추석 다음날 (음력 8월 14일, 15일, 16일)\n                10. 12월 25일 (기독탄신일)\n                10의2. 「공직선거법」 제34조에 따른 임기만료에 의한 선거의 선거일\n                11. 기타 정부에서 수시 지정하는 날\n                \n                (참고) 대체공휴일 \n                1, 위 4번(설날 전날 등)과 9번(추선 전달 등)의 공휴일이 다른 공휴일과 겹칠경우 \n                2. 위 7번(어린이날)이 토요일이나 다른 공휴일과 겹칠 경우 ",
                "GUIDE":{
                    "TEXT":"근로계약서(정규직, 계약직용)  자동작성에서는 관련법에 따라 휴일과 휴가 규정이 자동으로 완성됩니다.",
                    "LINK":"30"
                }
            }
    
        ],
        "직원지분":[{
            "Q":"스톡옵션은 몇 %까지 줄 수있나요?",
            "A":"우선, 스톡옵션을 부여할 때는 법적한도를 고려해야 합니다.  \n스톡옵션을 부여하면, 향후 스톡옵션을 행사함으로 인해 다른 주주들의 주식이 희석되기 때문에(주식의 전체 비율은 항상 100%인데, 새로운 주주가 생기니까요!) 상법 등 관련 법령에서는 스톡옵션 부여 한도를 규정하고 있기 때문입니다. \n            \n            1. 원칙 : 발행주식총수의 10% \n            2. 상장회사인 경우 : 발행주식 총수의 15%\n            3. 벤처기업법에 따른 벤처기업 : 발행주식총수의 50%\n            \n            그리고, 투자나 인재 영입에 대한 계획에 따라 지분이 희석되는 것을 고려해야 합니다. 기업마다 다르지만, 과도한 스톡옵션을 부여할 경우, 투자나 인재영입, 구주양도 등으로 인해 창업자가 경영권을 뺏길수도 있기 때문입니다. ",
            "GUIDE":{
                "TEXT":"상법 규정은 부여하는 주식 비율이 아닌, 주식 숫자를 기재하도록 되어 있는바, 스톡옵션계약서를 통해 상법 규정에 따른 스톡옵션 계약서가 완성됩니다. ",
                "LINK":"35"
            }
        }]

    },
    "외부거래":{
        "업무협약,공동사업":[{
            "Q":"업무협력인데, 상대방에게 손해배상할 수 있나요?",
            "A":"업무협약을 할 경우 그 명칭이 \"계약서\"가 아니기 때문에 법적 구속력이 없다고 생각하는 분들도 있습니다. \n\n하지만 법원은 법률관계가 어떠한지 여부는 문서의 제목보다는 문서의 전체적인 내용에 따라 판단합니다. 문서의 내용에 권리, 의무, 손해배상으로 해석될 수 있는 부분이 있다면 법적 구속력이 있는 계약에 해당할 수 있으며, 이 경우에는 이행청구나 손해배상 등의 법적 구속력을 행사할 수 있습니다. \n            \n            따라서 업무협력 관계를 맺을 때 경영상 판단에 따라 상대방과의 기대되는 업무협력에 대해 어떠한 법적구속도 받고 싶지 않을 수도 있으며, 상대방과 예상되는 시너지가 크고 회사 성장에 도움이 되는 관계로서 법적 구속력을 갖고 업무협력을 진행하고 싶을 수도 있는 바,  업무협약서에 법적 구속력을 명시하고, 그 내용도 법적 구속력을 갖는지 여부를 고려하며 작성해야 합니다.",
            "GUIDE":{
                "TEXT":"업무협약서 자동작성은 법적구속력 여부 옵션에 따라 법적 구속력에 따른 조항이 자동완성니다.",
                "LINK":"36"
            }
        }],
        "용역":[{
            "Q":"지식재산권이나 권리 귀속에 관해 특별히 신경 쓸 내용은 뭐가 있나요?",
            "A":"회사에서 용역을 하는 이유는 회사 내부의 시스템 구비 정도, 인력 및 전문성, 자금 등의 사정에 따라 경영상 판단을 했을 때 용역을 하는 것이 유리하다고 판단했기 때문일 것입니다. \n\n            그런데 용역은 회사가 아닌 사람(법인이든 개인사업자든)이 용역결과물을 만들기 때문에 그 용역 산출물에 대한 소유권이나 지식재산권 등 권리가 누구에게 귀속하는가에 대한 문제가 발생합니다. 따라서 용역 결과물 또는 중간 산출물 등 일정한 범위에 대해 위탁자가 권리를 보유하도록 용역계약을 체결할 필요가 있습니다.\n            \n            그리고 추가로 고려해야 하는 사항은 2차적 산출물 및 이로 인한 이득에 대한 권리보유 규정입니다. 예를 들어 저작권 같은 경우에는 타인의 원저작물을 이용하여 2차적 저작물을 작성하려면 원저작물 저작권자의 동의를 얻어야 하고, 이러한 2차적 저작물을 제3자가 이용하게 하려는 경우에도 원저작자의 동의가 필요합니다. 따라서 수탁자가 저작권자인 경우(원칙적으로 저작권은 저작물을 만든 자에게 귀속됩니다), 위탁자가 용역 결과물로 저작물(원저작물)을 통해 2차적 저작물을 창작 및 활용할 수 있는 점에 대하여도 용역계약시 논의하는 것이 좋습니다.",
            "GUIDE":{
                "TEXT":"용역 계약서(일반용) 자동작성은 소유권 및 지식재산권 귀속에 관한 옵션 선택에 따라 2차 산출물에 따른 권리 귀속 등이 자동완성됩니다.",
                "LINK":"37"
            }
        }],
        "판매,매매":[{
            "Q":"매수한 물건이 제대로 오지 않으면 어떻게 하죠?",
            "A":"매도인은 계약에서 예정하는 완전한 물건을 인도할 의무가 있습니다. \n그렇지 않을 경우 이행불능이나, 불완전 이행으로 계약의 해지, 손해배상청구 등이 가능합니다.\n            그런데, 실제로 문제가 발생한 경우 법의 일반론에 따라 절차를 진행하려면 주장과 입증 책임에서 어려운 부분이 있습니다. \n            따라서 계약을 할 당시에 매도인에게 제대로된 물건(성능 뿐만 아니라 법적문제에 관하여도)인 점에 대해 진술보장을 받고, 이를 위반할 경우 손해배상예정(위약금)을 규정하면 매도인의 법적의무 이행을 간접적으로 강제할 수도 있고, 혹시 문제가 발생한 경우에는 손해배상청구보다 입증책임에서 부담을 덜 받게 됩니다.",
            "GUIDE":{
                "TEXT":"매매계약서(동산) 자동작성 선택시, 6단계에서 매도인의 진술보장 상황을 선택하면, 구체적인 계약서 문구는 자동완성됩니다.\n(참고 : 매매목적물이 지식재산권이 포함되어 있다면, 위에서 지식재산권용을 선택해주세요) ",
                "LINK":"63"
            }
        }]
    },
    "자산, 재무":{
        "ALL":[{
            "Q":"창업 아이디어를 보호받으려면 어떻게 해야하나요?",
            "A":"아이디어에서 발생되는 권리는, 크게  “소유권”과 “지식재산권”이 있습니다. \n\n지식재산권이란 사람의 지적 창작물 중 재산적 가치가 있는 것을 말합니다. \n            크게 산업재산권, 저작권, 신지식재산권으로 구분됩니다. \n            특허권, 실용신안권, 디자인권, 상표권은  산업재산권에 속하고, \n            저작권, 저작인접권, 데이터베이스권은 저작권에 속합니다. \n            영업비밀은 신지식재산권에 속할 수 있습니다. \n            \n            각 권리마다 보호받는 방법에 따라 보호절차를 준비해둬야 합니다. \n            자세한 내용은 \"기업법률노트\"에서 확인할 수 있습니다. ",
            "REFERENCE":{
                "TEXT":"<span>\"기업법률노트\"</span> 바로가기",
                "LINK":"/magazine/98"
            }
        }],
        "지식재산권":[
            {
                "Q":"저작권을 양도할 수 있나요?",
                "A":"저작권이란 저작자자 저작물에 대해 갖는 권리를 말합니다. \n저작권은 저작인격권과 저작재산권으로 나눌 수 있습니다. \n저작인격권에는\n                    첫째, 저작물의 공표여부를 결정할 수 있는 “공표권”\n                    둘째, 저작물에 이름을 표시할 수 있는 “성명표시권”\n                    셋째, 저작물을 함부로 변경하지 못하게 하는 \"동일성유지권\"이 있습니다.\n                    \n                    그리고 저작재산권에는 저작물의 복제, 공연, 공중송신, 전시, 배표, 대여, 2차 저작물을 작성해서 \n                    이용할 권리가 있습니다. \n                    \n                    한편, 저작물의 복제권 등 저작재산권은 양도할 수 있지만 공표권이나 성명표시 등 \n                    저작인격권은 양도할 수도 없습니다.",
                "GUIDE":{
                    "TEXT":"",
                    "LINK":"64"
                }
            }
        ],
        "가수금":[
            {
                "Q":"회사 자금이 급해서, 대표 개인 돈을 회사에 우선 입금했어요. 괜찮은가요?",
                "A":"가수금은 출처(계정)이 명확하지 않은 상태로 법인에 입금된 금액을 말합니다. \n계정이 분명하지 않으면 회계처리를 할 수 없으니 일시적으로 처리해두는 계정이 \"가수금\"입니다. \n                    가수금은 국세청으로부터 매출누락 등 법인의 손익에 관해 탈세할 수 있는 정황을 의심받을 수 있어, 결산에는 정리해야 합니다.\n                    그리고, 회사와 가수금계약서를 작성하여 가수금의 목적, 용도, 처리방법 등을 명확히 해둘 필요가 있습니다.",
                "GUIDE":{
                    "TEXT":"가지금, 가수금 계약서 자동작성의 항목에 간단한 입력을 하면 가수금에 사용으로 인한 횡령, 배임 등의 리스크를 줄일 수 있는 내용은 자동완성됩니다.",
                    "LINK":"58"
                }
            }
        ]
    },
    "업종별": {
    },
    "법률분쟁": {
        "ALL":[
            {
                "Q": "스타트업에게 법률분쟁이 발생하면 뭐부터 하나요?",
                "A": "법률분쟁은 상대방에게 청구해야 하는 경우와, 상대방으로부터 청구 당한 경우가 있습니다. \r\n\r\n전자는, 내용증명이나 지급명령을 활용하는 것이 스타트업에게는 유리합니다. \r\n상대방에 대한 클레임은 빠를 수록 좋은데, 내용증명이나 지급명령은 소송보다 시간과 비용을 절약할 수 있기 때문입니다. \r\n로폼의 스타트업필수문서를 즉시 활용할 수 있습니다. \r\n\r\n후자는, 상대방의 청구의 성격에 따라 대응하셔야 합니다. 예를 들면 아래와 같고, 구체적인 것은 변호사 상담 등을 받으시는 것이 현실적인 솔루션입니다(일정수준 로폼의 무료상담을 활용할 수도 있습니다)\r\n- 상대방이, \r\n* 고소하거나, 소송을 한 경우 - 변호사 상담 필요 \r\n* 내용증명, 지급명령 등을 보낸 경우 - 로폼 자동작성 활용한 답변/이의신청서 제출 가능  \r\n"
            },
            {
                "Q": "내용증명을 활용하면 어떤 도움이 되나요? ",
                "A": "내용증명이란, 우체국을 통해 발송인이 수취인에게 어떤 문서를, 언제 발송했다는 사실을 우체국이 증명하는 제도로, 등기로 취급할 것을 전제하고 있습니다(우편법 시행규칙 제25조 제1항 제4조 가호 참조) \r\n\r\n내용증명은, 다양한 활용의 장점이 있습니다. 즉, \r\n[1] 저렴하고 간단하게 상대방의 이행 촉구할 수 있습니다.(우체국 비용 발생)  \r\n[2] 채무자에게 심리적인 압박감을 주어 조기에 분쟁을 해결할 수도 있습니다(경고장 의미)  \r\n[3] 권리가 소멸되어 가고 있는 것을 막을 수 있습니다.(\"최고\"라는 자신의 권리행사 의미)  \r\n[4] 향후 소송에서 증거로 활용할  수 있습니다. \r\n\r\n"
            },
            {
                "Q": "제가 내용증명을 보낼 수 있는 상황인가요? ",
                "A": "내용증명은, 상대방에게 요구하는게 있다면 그것이 어떤 내용인지에 대해서는 제한이 없습니다. \r\n다만 내용증명을 보낼 주소는 있어야 합니다. 수신인의 주소가 명확하지 않는 경우라도 수신인이 받을 만한 주소정도를 알고 있으시면 향후 내용증명이 반송 등 된 경우에 주민센터를 통해 수신인의 주소를 확인할 수 있는 절차도 있습니다. \r\n\r\n법률분쟁의 첫 단계로, 내용증명을 활용해보세요. \r\n실제, 로폼의 내용증명으로 미수금을 회수하거나, 원활히 계약을 종료하거나, 저작권 침해를 방지하는 등 법률분쟁 성공 사례들이 있답니다.\r\n구체적으로 어떤 내용증명을 어떻게 써야할지? 궁금하시면, 로폼의 이용문의에 남겨주세요. 가장 적합한 내용증명 자동작성을 안내드립니다.   \r\n\r\n"
            },
            {
                "Q": "지급명령이 뭔가요?",
                "A": "지급명령이란 금전 등에 대해서 법원이 채무자로 하여금 채권자에게 지급을 명하는 재판을 내리도록 신청하는 것입니다.\r\n\r\n분쟁을 법원을 통해 다투는 절차인데, 확정되면 그 효력은 소송 판결의 확정 효력과 같은데도 \r\n- 소송보다 1/10 비용이 저렴하고, \r\n- 기간도 약 3주 정도 밖에 소요되지 않습니다. \r\n- 상대방이 이의한 경우에는 소송으로 진행되는데, 이 경우 지급명령신청서를 이미 제출했으므로 소장을 별도로 작성하지 않아도 된다는 장점이 있습니다.\r\n- 확정되면 소멸시효도 10년으로 늘어납니다.  \r\n\r\n상대방에게 금전 지급을 청구할떄, 채무자의 주소나 주민등록번호를 알고 있으면 신청할 수 있습니다. 전자소송을 통해 법원에 직접 방문하지 않고 제출할 수 있으며 로폼에서는 지급명령 신청서 작성 후, 신청하시면 상세한 전자소송 방법을 안내 드리고 있습니다. "
            },
            {
                "Q": "내용증명과 지급명령 중 어떤 절차를 유리한가요? ",
                "A": "결론은, 상대방과 법정으로 가보자! 할때는 지급명령, 1차적 경고를 할 때는 내용증명을 활용하실 것을 추천드립니다. 효력은 지급명령이 강력하고 시간과 비용은 내용증명이 간소하기 때문입니다. 다만 지급명령은 금전, 대체뮬, 유가증권의 일정한 수량을 청구하는 경우에 활용할 수 있습니다. \r\n\r\n내용증명은, 발신인이 수신인에게 어떤문서를, 언제 보낸것을 우체국이 증명하는 것으로 검찰, 법원 등 국가기관을 통한 법적조치를 하기 전에 “너, 이렇게 해, 안그러면 나 법적조치 할거야”의 경고 의미 & 향후 분쟁의 증거로 이해하시면 쉽습니다. 우체국 등기 비용 등 소요(약 3,570원) 되고, 상대방이 내용증명을 받고도 이행하지 않으면 지급명령 등 본격적인 법적절차로 이행해야 합니다. \r\n\r\n지급명령은 채권자에게 돈을 주라고, 법원이 채무자에게 명령을 내리는 것입니다. 지급명령이 확정이 되면 마치 판결이 확정된 것과 같은 효력이 있어서, 채무자의 재산에 강제집행(국가의 힘으로 채무자의 재산을 처분하고, 돈을 받아옴) 할 수 있습니다. 인지대와 송달료가 발생합니다.(약 1,000만원 청구시 65,000원 정도, 청구금액 기준으로 비용발생). 확정까지 채무자가 이의하지 않는 경우 약 한달 후면 판결 확정을 받은 것과 같은 효력이 발생되어 채무자의 재산에 강제집행, 재산명시신청 등을 진행할 수 있게 됩니다. \r\n"
            },
            {
                "Q": "상대방이 돈을 제때 주지 않아서 발생한 손해는 어디까지 청구할 수 있나요?",
                "A": "대여금, 매매대금, 용역대금 등 상대방이 금전을 지급할 의무가 있는데도 이행하지 않는 경우의 손해는 일반적으로 이자율에 따른 이자금액입니다(정확히는 지연에 따른 손해배상 금원이므로 지연손해금입니다)\r\n\r\n1. 지연배상금을 얼마로 할지 약속하지 않았다고 해도 상법에 따라 연6%를 계산하여 청구할 수 있는 것이 일반적입니다. \r\n\r\n2. 반면 약속했다면 그 약속한 비율에 따른 지연배상금을 청구할 수 있습니다. \r\n\r\n3. 그리고, 상대방의 대금지체로 인해 단순히 지연배상금 수준 이상으로 발생하게 되는 손해들이 있을 수 있는데요, 이런것들도 청구할 수 있는 방법이 있습니다. \r\n- 특별손해청구를 활용할 수 있는데요, '너의 불이행으로 인해 나에게 손해가 발생했는데, 그 손해는 통상 예견되지 않는 사정으로 인한 손해라고 해도 내가 너에게 이런 사정을 알려줬다면(알려줬으니) 그 배상을 청구할 수 있는 손해' 이해하시면 쉬울 것 같습니다. 즉, 상대방의 불이행으로 인해 발생되는 손해나 사정들에 대해서는 내용증명을 작성할 때 미리 알려주면 적어도 알려준 이후에 대한 손해는 상대방에게 향후 청구할 수 있게 됩니다. \r\n- 로폼의 내용증명을 작성하다보면 \"특별손해\"를 묻는 항목이 나오는데 이부분에 사정을 간단히 입력하시면, 특별손해 청구에 대한 내용증명을 완성할 수 있습니다. \r\n"
            }
        ],
        "매매":[
            {
                "Q": "매매대금을 안주는 경우 어떤 조치를 할 수 있나요?",
                "A": "1. 단순히 지급하지 않는 매매대금만을 청구하고, 계약을 해지하는 등의 추가 조치를 하지 않는 경우  \r\n- 내용증명(매매대금청구)나 지급명령(매매대금청구)를 작성하세요. \r\n- 내용증명과 지급명령의 선택의 방법은 말씀드렸습니다. \r\n\r\n2. 하지만 계약을 해지하거나, 매매대금 외에 다른 정산사항 등이 있다면 \r\n- 내용증명(계약이행청구)를 활용하실 것을 추천드립니다. \r\n\r\n3. 만일 매매대금이 아니라, 이미 인도한 매매물품을 돌려받고자 한다면 계약해지통지의 내용증명을 활용하여 계약을 해제하여, 처음부터 계약이 없었던 것과 같은 상태 - 즉 물건의 반납 조치를 할 수도 있습니다. \r\n\r\n현재 상황에서 어떤 문서를 작성해야 할지 궁금하다면 언제든 이용문의를 활용해주세요.  "
            },
            {
                "Q": "매수한 물건에 문제가  있는 경우, 어떻게 하나요? ",
                "A": "매수한 물건에 하자가 있는 경우, 본인의 의사에 따라 다양한 법적조치를 생각할 수 있습니다. \r\n\r\n1. 물건을 돌려주고 이미 지급한 매매대금을 반환받고자 한다면, \r\n- 내용증명(매매대금 반환청구) 또는 지급명령(매매대금 반환청구)를 활용할 수 있습니다. \r\n- 내용증명과 지급명령의 선택 방법은 이미 Q&A에서 말씀드렸습니다. \r\n\r\n2. 물건의 교환 받고자 하거나, 이 과정에서 정산금이나 손해배상 사정이 발생하는 등의 다양한 법률관계가 있다면 \r\n- 내용증명(계약이행청구)를 작성할 수 있습니다. "
            },
            {
                "Q": "상대방이 계약을 제대로 이행하지 않는데 어떻게 하죠?",
                "A": "상대방이 계약을 제대로 이행하지 않는 경우 \r\n\r\n1. 계약을 유지하면서, 상대방에게 그 이행을 청구할 경우에는 내용증명(계약이행)을 활용하여 이행 사항을 요청하고, 만일 계약 불이행으로 인한 정산 사항이나 손해배상이 있다면 이 부분도 청구할 수 있습니다\r\n\r\n2. 계약을 이행하고자 하는 사항이 대금 지급을 청구하고자 하는 것이면, 내용증명(매매대금청구) 등 좀 더 내용을 특정하여 작성할 수 있는 내용증명으로 작성하셔도 됩니다. \r\n\r\n3. 한편, 상대방의 불이행으로 계약을 해제하고자 할 경우 내용증명(계약해지통지) 또는 내용증명(계약이행)에서의 해제 옵션을 활용할 수 있습니다. 계약의 해제는 법적으로 “형성권”으로 해지/해제한다는 의사표시를 해야 효력이 발생 됩니다. 계약의 해지 의사가 있었는지 여부로 법적 분쟁이 발생되고, 의무이행 사항들도 달라지므로 해지/해제 의사가 있다면 내용증명으로 명백히 밝히실 필요가 있습니다. "
            }
        ],
        "용역":[
            {
                "Q": "용역대금을 주지 않는 경우 어떤 조치를 할 수 있나요? ",
                "A": "1. 단순히 지급하지 않는 용역대금만을 청구하고, 계약을 해지하는 등의 추가 조치를 하지 않는 경우  \r\n- 내용증명(용역대금청구)나 지급명령(용역대금청구)를 작성하세요. \r\n- 내용증명과 지급명령의 선택의 방법은 말씀드렸습니다. \r\n\r\n2. 하지만 계약을 해지하거나, 매매대금 외에 다른 정산사항 등이 있다면 \r\n- 내용증명(계약이행청구)를 활용하실 것을 추천드립니다. \r\n\r\n3. 만일 매매대금이 아니라, 이미 인도한 매매물품을 돌려받고자 한다면 계약해지통지의 내용증명을 활용하여 계약을 해제하여, 처음부터 계약이 없었던 것과 같은 상태 - 즉 물건의 반납 조치를 할 수도 있습니다. \r\n\r\n현재 상황에서 어떤 문서를 작성해야 할지 궁금하다면 언제든 이용문의를 활용해주세요.  "
            },
            {
                "Q": "용역을 이행하지 않거나, 결과물에 문제가 있는 경우 어떤 조치를 하나요?",
                "A": "용역 결과물(물건이든, 노무의 제공이든)에 하자가 있는 경우 다양한 법적조치가 가능합니다. \r\n\r\n1. 상대방이 아예 물건을 인도, 제공하지 않거나 노무를 제공하지 않은 경우, 이미 지급한 금원을 반환청구 받고자 한다면 \r\n- 내용증명(용역대금 반환청구) 또는 지급명령(용역대금 반환청구)를 활용할 수 있습니다. \r\n- 내용증명과 지급명령의 선택 방법은 이미 Q&A에서 말씀드렸습니다. \r\n\r\n2. 상대방이 일부 이행을 했다면, 성질에 따라 하자 있는 물건을 돌려주거나 혹은 일부 제공된 부분만 계산하여 이미 지급한 대금의 일부 반환을 청구할 수도 있습니다. \r\n- 이 경우, 계약해지나 계약이행청구의 내용증명을 활용하세요. \r\n\r\n3. 용역의 불이행에 대해 용역대금의 변경이나, 업무의 내용 조정 등 용역계약 관계에 대해 변경사항이 있다면 \r\n- 내용증명(계약이행청구)를 활용할 수 있습니다. \r\n\r\n4. 아예 계약을 해제하면 계약이 원래부터 없었던 상태로 돌릴 수 있는데, 이 때에는 지급한 대금을 반환받는 대신, 상대방이 이행한 부분에 대해서는 돌려주어야 합니다. \r\n- 내용증명(계약이행청구)에서 계약해제 옵션을 선택하거나, 내용증명(계약해지통지)를 작성할 수 있습니다. "
            },
            {
                "Q": "상대방이 계약을 제대로 이행하지 않는데 어떻게 하죠?",
                "A": "상대방이 계약을 제대로 이행하지 않는 경우 \r\n\r\n1. 계약을 유지하면서, 상대방에게 그 이행을 청구할 경우에는 내용증명(계약이행)을 활용하여 이행 사항을 요청하고, 만일 계약 불이행으로 인한 정산 사항이나 손해배상이 있다면 이 부분도 청구할 수 있습니다\r\n\r\n2. 계약을 이행하고자 하는 사항이 대금 지급을 청구하고자 하는 것이면, 내용증명(매매대금청구) 등 좀 더 내용을 특정하여 작성할 수 있는 내용증명으로 작성하셔도 됩니다. \r\n\r\n3. 한편, 상대방의 불이행으로 계약을 해제하고자 할 경우 내용증명(계약해지통지) 또는 내용증명(계약이행)에서의 해제 옵션을 활용할 수 있습니다. 계약의 해제는 법적으로 “형성권”으로 해지/해제한다는 의사표시를 해야 효력이 발생 됩니다. 계약의 해지 의사가 있었는지 여부로 법적 분쟁이 발생되고, 의무이행 사항들도 달라지므로 해지/해제 의사가 있다면 내용증명으로 명백히 밝히실 필요가 있습니다. "
            }
        ],
        "권리침해":[
            {
                "Q": "회사에대해 허위사실을 말하고 다니는 사람이 있는데, 어떻게 하나요?",
                "A": "회사도 법인격을 갖고 명예훼손의 대상이 될 수 있습니다. \r\n\r\n허위사실 뿐만 아니라 진실한 사실의 경우에도 그 내용이 사회적 평가를 저해시키는데 충분한 구체적인 사실을 적시했다면 명예훼손에 해당될 수 있습니다 \r\n\r\n내용증명(명예훼손 금지)를 통해 명예훼손 사실에 대한 행위 중단, 손해배상 등에 대한 법적조치를 엄중히 청구 및 경고할 수 있습니다. "
            }
        ],
        "기타":[
            {
                "Q": "상대방이 계약을 제대로 이행하지 않는데 어떻게 하죠?",
                "A": "상대방이 계약을 제대로 이행하지 않는 경우 \r\n\r\n1. 계약을 유지하면서, 상대방에게 그 이행을 청구할 경우에는 내용증명(계약이행)을 활용하여 이행 사항을 요청하고, 만일 계약 불이행으로 인한 정산 사항이나 손해배상이 있다면 이 부분도 청구할 수 있습니다\r\n\r\n2. 계약을 이행하고자 하는 사항이 대금 지급을 청구하고자 하는 것이면, 내용증명(매매대금청구) 등 좀 더 내용을 특정하여 작성할 수 있는 내용증명으로 작성하셔도 됩니다. \r\n\r\n3. 한편, 상대방의 불이행으로 계약을 해제하고자 할 경우 내용증명(계약해지통지) 또는 내용증명(계약이행)에서의 해제 옵션을 활용할 수 있습니다. 계약의 해제는 법적으로 “형성권”으로 해지/해제한다는 의사표시를 해야 효력이 발생 됩니다. 계약의 해지 의사가 있었는지 여부로 법적 분쟁이 발생되고, 의무이행 사항들도 달라지므로 해지/해제 의사가 있다면 내용증명으로 명백히 밝히실 필요가 있습니다. "
            }
        ],
        "이의,답변":[
            {
                "Q": "내용증명/지급명령이 왔는데 답변해야 하나요?",
                "A": "1. 내용증명은 법적으로 답변할 의무는 없습니다. 하지만, 내용증명에서 상대방이 경고/요청한 내용에 대한 답변을 하지 않아 상대방이 법원에 소송/고소 등 법적조치를 하게 되면 이 때부터는 대응하지 않을 수 없게 되는데, 법원/경찰/검찰/행정기관 등 국가기관 및 법령의 절차에 따라야 하므로 시간과 비용이 많이 발생합니다. 주로 변호사 선임을 하여 전문적으로 사건을 해결해야 하며 그렇지 않을 경우, 형사처벌, 손해배상 등 법적 제재를 받을 수도 있게 됩니다. \r\n\r\n따라서 내용증명에 대해서는 적극적으로 답변할 것을 추천드립니다. \r\n\r\n2. 지급명령은 소송처럼 법원에서 진행하는 절차입니다. 강제력이 있습니다. 14일 내에 이의하지 않으면 법원의 지급명령은 확정되는데 이는 소송에서의 최종 확정 판결과 같은 효력이 있어서, 강제집행(재산에 압류하여 경매하는 등)이 가능하게 됩니다. 따라서 지급명령의 내용이 사실과 다를 경우 반드시 이의를 하셔야 하며 이 경우 정식 소송으로 가서 다투게 됩니다. \r\n\r\n\r\n"
            }
        ]
    }
}